Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemien-tjaelijelearoe-tseegkesaavva.html.tmx
Source language: sma
Languages: nob

source: Saemien tjaelijelearoe tseegkesåvva / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget
nob: Samisk forfatterstudie etableres / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget

source: Saemien tjaelijelearoe tseegkesåvva
nob: Samisk forfatterstudie etableres

source: Saemien lohkijh jienebh gærjah saemiengïelesne sijhtieh mejstie noerh eadtjalduvvieh.
nob: Samiske lesere ønsker flere bøker på samisk som engasjerer unge.

source: Dan åvteste Saemiedigkie, Saemien tjaelijesiebreste (SGS), jïh Saemien tjiehpiedæjjaraerie (SDR) aktem tjaelijelearoem nierhkieh mij edtja noere tjaelijh dåårrehtidh mah saemiengïelesne tjaelieh.
nob: Derfor setter Sametinget, Samisk forfatterforening (SGS) og Samisk kunstnerråd (SDR) igang et forfatterstudie som skal rekruttere unge forfattere som skriver på samisk.

source: Prosjekten ulmie lea unnemes vïjhte noere tjaelijh dåårrehtidh mah saemiengïelesne tjaelieh.
nob: Målet med prosjektet er å rekruttere minst fem unge forfattere som skriver på samisk.

source: Tjaelijelearoe göökte jaaepieh vaasa, jaabnan viermietjåanghkoejgujmie, tjaelemeseminaarigujmie jïh bïhkedimmine maehteles tjaeliejijstie jïh faagealmetjijstie.
nob: Forfatterstudiet er på to år, med jevnlige nettverksmøter, skriveseminarer og veiledning fra erfarne forfattere og fagfolk.

source: Saemiedigkieraerie Henrik Olsen jeahta tjaelijelearoe edtja skreejrehtidh tjaelijevoetem evtiedidh, jïh dam lidteræære maahtoem lutnjedh båetijen aejkien tjaeliejidie.
nob: Sametingsråd Henrik Olsen sier at forfatterstudiet skal legge vekt på å utvikle forfatterskap, og heve den litterære kompetansen til framtidige forfattere.

source: - Dah mah leah meatan edtjieh sijjen voerkesvoetem lidteratuvren jïh kåansten bïjre evtiedidh, jïh maahtoem åadtjodh goh tjaelije, guktie dah buerebe nuepieh åadtjoeh maanusem evtiedidh jïh tjaeliejinie barkedh båetijen aejkien, saemiedigkieraerie Henrik Olsen jeahta.
nob: - Deltakerne skal utvikle sin litterære og kunstneriske bevissthet, og få forfatterfaglig kompetanse, slik at de gis bedre muligheter for å kunne utvikle manus og utøve forfatteryrket i framtiden, sier sametingsråd Henrik Olsen.

source: Prosjekten ulmie:
nob: Prosjektets mål er:

source: Skreejredh guktie jienebh saemiengïelen bæjhkoehtimmieh tjiehpieslidteratuvreste båetieh noeride.
nob: Stimulere til flere samiskspråklige utgivelser av skjønnlitteratur for unge.

source: Bielieulmieh:
nob: Delmål:

source: Noere tjaelijh dåårrehtidh mah saemiengïelesne tjaelieh
nob: Rekruttere unge forfattere som skriver på samisk.

source: Prosjekte edtja viehkiehtidh guktie noere tjaelijh rïektes nuepiem åadtjoeh maanusem evtiedidh bïhkedimmien, maahtoeevtiedimmien jïh viermietjåanghkoej tjïrrh.
nob: Prosjektet skal bidra til at yngre forfattere får en reell mulighet til manusutvikling gjennom veiledning, kompetanseutvikling og nettverkssamlinger.

source: Dah mah leah meatan krïevenassh utnieh maam akt tjaeledh prosjekteboelhken, jïh ulmie lea gaervies maanusem bæjhkoehtidh.
nob: Deltakere har produksjonskrav under prosjektperioden med mål om utgivelse av ferdig manus.

source: Dah mah meatan edtjieh jieniebistie saemien gïeledajvijste båetedh.
nob: Deltakere skal være representert fra flere samiske språkområder.

source: Unnemes 5 noere saemien tjaelijh eevtjedh mah noeride tjaelieh.
nob: Fremme minimum 5 unge samiske forfattere som skriver for unge.

source: Viermiem tseegkedh orre jïh daaletje tjaeliji gaskem
nob: Etablere nettverk mellom nye og etablerte forfattere.

source: Ïedtjem lissiehtidh soptsesh soptsestidh maam maahta filmine jïh draamine nuhtjedh
nob: Øke interessen for historiefortelling som kan brukes på film og drama.

source: Krïevenassh juktie meatan årrodh
nob: Opptakskrav

source: Dah mah veeljesuvvieh tjaelijelearose vuarjasjamme sjidtieh dan sïjse seedteme teeksten mietie jïh sijjen skraejrie meatan årrodh.
nob: Opptak til forfatterstudiet skjer etter vurdering av innsendt tekst og motivasjon for deltakelse.

source: Ohtsije edtja aktem teekstem seedtedh medtie 10 sæjrojne.
nob: Søker skal sende inn en tekst på inntil 10 sider.

source: Ij edtjh teekste bæjhkoehtamme årrodh aarebi.
nob: Teksten skal ikke være utgitt tidligere.

source: Ohtsije tjuara aaj tjaelemedååjrehtimmien jïh skraejrien bïjre learose bievnedh.
nob: Søker må også opplyse om skriveerfaring og motivasjon for studiet.

source: Barkoedåehkie Saemien tjaelijesiebreste (SGS), prosjekten åvtehke jïh akte barkije Saemiedigkien reeremistie dejtie veeljieh mah åadtjoeh meatan årrodh prosjektesne.
nob: Det er arbeidsgruppen fra Samisk forfatterforening (SGS), prosjektleder og en ansatt fra Sametingets administrasjon som velger ut deltakere til prosjektet.

source: Prosjekten åvtehke lea Pia Juuso.
nob: Prosjektleder er Piia Susanna Juuso.

source: Saemien tjaelijesiebrie dïedtem åtna learoen faageles sisvegen åvteste.
nob: Samisk forfatterforening har ansvaret for studiets faglige innhold.

source: Ohtsememierie bæjhkoehtamme sjædta mænngan.
nob: Søknadsfristen vil bli offentliggjort på et senere tidspunkt

source: Vielie bïevnesh:
nob: For kommentarer: Sametingsråd Henrik Olsen, 907 75 219
